{
    "data": [
        {
            "path": "ajansmobil",
            "id": "ajansmobil",
            "tiktok": "17923",
            "instagram": "17142",
            "title": "Sosyal Medya Yönetimi: Dijital Başarının Anahtarı",
            "keywords": "#SosyalMedyaYönetimi, #AjansMobil, #DijitalPazarlama, #İçerikÜretimi, #SosyalMedyaStratejisi, #ToplulukYönetimi",
            "description": "Sosyal medyada sadece var olmak yetmez, öne çıkmak gerekir! Markanızın sosyal medya hesaplarını profesyonelce yönetin. Ajans Mobil ile sosyal medyanın gücünü keşfedin ve dijital dünyada fark yaratın. Profesyonel sosyal medya yönetimi, yaratıcı içerik üretimi ve etkili strateji geliştirme hizmetleriyle takipçilerinizi sadık müşterilere dönüştürün."
        },
        {
            "path": "contextarchitect",
            "id": "contextarchitect",
            "tiktok": "0",
            "instagram": "17139",
            "title": "Özellik Değil, Sonuç: Bağlam Tasarımının İş Etkisi",
            "keywords": "#ContextArchitect, #AI, #Teknoloji, #YunusSevgane, #İnovasyon, #Dijital",
            "description": "Şirketler AI projelerinde teknolojik özellikler geliştirmeye odaklanıyor, ama asıl önemli olan iş sonuçları. Context Architecture özellikleri sonuçlara dönüştüren kritik köprüdür. Doğru bağlam tasarımı müşteri deneyimini yüzde 200 iyileştirir, operasyonel hataları yüzde 80 azaltır ve karar verme sürecini yüzde 60 hızlandırır. AI yatırımları sadece teknolojik başarı değil, ölçülebilir iş değeri yaratır."
        },
        {
            "path": "tiggergiftcomtr",
            "id": "tiggergiftcomtr",
            "tiktok": "17919",
            "instagram": "17135",
            "title": "Tigger Gift Gaziantep Bakırcılar Çarşısı Mırra Cezvesi",
            "keywords": "#Gaziantep, #BakırcılarÇarşısı, #TiggerGift, #MırraCezvesi, #ElEmeği, #Bakırİşçiliği",
            "description": "Gaziantep'in tarihi Bakırcılar Çarşısı'nda el emeğiyle üretilen Tigger Gift Mırra cezvesi, geleneksel Türk kahve kültürünü yaşatmak isteyenler için özel olarak tasarlandı. Hem dekoratif hem de kullanışlı yapısıyla kahve keyfinize otantik bir dokunuş katıyor. Gaziantep'in zengin kültürel mirasını yansıtan bu özel ürün, kahve severler için mükemmel bir hediye seçeneği sunuyor."
        },
        {
            "path": "yunusevgane",
            "id": "yunusevgane",
            "tiktok": "17915",
            "instagram": "17129",
            "title": "Not Features, Results: Business Impact of Context Design",
            "keywords": "#ContextArchitect, #AI, #Technology, #YunusSevgane, #Innovation, #Digital",
            "description": "Companies focus on developing technological features in AI projects, but what really matters is business outcomes. Context Architecture is the critical bridge that transforms features into results. Context Architecture experts link every context design to measurable business value. Concrete metrics like user satisfaction, operational efficiency, and revenue growth are targeted. Proper context design improves customer experience by 200%, reduces operational errors by 80%, and accelerates decision-making by 60%."
        }
    ]
}