{
    "data": [
        {
            "path": "ajansmobil",
            "id": "ajansmobil",
            "tiktok": "17923",
            "instagram": "17142",
            "title": "Google Reklam Yönetimi ile Dijital Dünyada Zirveye Ulaşın",
            "keywords": "#GoogleReklamYönetimi, #AjansMobil, #DijitalPazarlama, #GoogleAds, #ReklamKampanyası, #OnlineGörünürlük",
            "description": "Google reklam yönetimi ile tıklamaları müşteriye dönüştürün ve işletmenizin online görünürlüğünü en üst seviyeye taşıyın. Profesyonel reklam kampanyası yönetimi, hedef kitle analizi, bütçe yönetimi ve ROI artırımı hizmetleriyle verilerinizi kâra, potansiyelinizi büyümeye çevirin."
        },
        {
            "path": "antepagzi",
            "id": "antepagzi",
            "tiktok": "17920",
            "instagram": "17138",
            "title": "Çağla Aşı: Gaziantep'in Pek Bilinmeyen Lezzeti",
            "keywords": "#GaziantepLezzetleri, #ÇağlaAşı, #TadımLokantası, #GaziantepYemekleri, #YerelTatlar, #AntepMutfağı",
            "description": "Gaziantep denince akla kebaplar, baklavalar gelir ama mutfağın gizli hazinelerinden biri de Çağla Aşı'dır. Mevsiminde taze çağlalarla yapılan bu yöresel yemek, hem ferahlatıcı hem de damakta iz bırakan bir tattır. Geleneksel tariflerle hazırlanan Çağla Aşı, Antep mutfağının zarif dokunuşlarını taşıyor."
        },
        {
            "path": "ataklifecom",
            "id": "ataklifecom",
            "tiktok": "0",
            "instagram": "17137",
            "title": "Atak Life: Temiz Su Tesisatı ve Atık Su Yönetimi Çözümleri",
            "keywords": "#AtakLife, #TemizSuTesisatı, #AtıkSuYönetimi, #PisSuTesisatı, #TesisatKurulumu, #ProfesyonelKaynak",
            "description": "Hastaneler, büyük konut projeleri, sanayi tesisleri, okullar için temiz suyun sürekliliği ve atık su yönetimi çözümleri. En dayanıklı malzemelerle pis ve temiz su tesisatı kurulumu, profesyonel kaynak işleri ve sızıntı önleyici çözümler sunuyoruz. Sistem devreye almadan 7/24 teknik desteğe kadar her aşamada yanınızdayız."
        },
        {
            "path": "contextarchitect",
            "id": "contextarchitect",
            "tiktok": "0",
            "instagram": "17139",
            "title": "Context Architect: EdTech'te Kişiselleştirilmiş Öğrenme Çözümleri",
            "keywords": "#ContextArchitect, #EdTech, #KişiselleştirilmişÖğrenme, #AI, #Teknoloji, #YunusSevgane",
            "description": "Context Architecture uzmanı olarak eğitim teknolojilerinde her öğrencinin benzersiz öğrenme bağlamını analiz ederiz. Öğrenci performansı, öğrenme hızı, ilgi alanları ve bilişsel stilleri birleştirerek kişiselleştirilmiş eğitim yolları tasarlıyoruz. AI modelleri ile öğrenme sonuçları yüzde elli iyileşir."
        },
        {
            "path": "hanbroscargo",
            "id": "hanbroscargo",
            "tiktok": "17917",
            "instagram": "17133",
            "title": "Han Bros Kargo: Türkiye'den Londra'ya Ev Konforu",
            "keywords": "#HanBrosKargo, #LondraKargo, #TürkiyeLondra, #UluslararasıKargo, #MobilyaTaşımacılığı, #YurtDışıKargo",
            "description": "Türkiye'den Londra'ya ev konforu artık bir kargo uzağında! Türkiye'de gördüğün salon takımı, şimdi Londra'daki evinde yerini alabilir. Han Bros Kargo ile mobilyadan gıdaya, kişisel eşyalarına kadar her şey güvenle kapına gelir. Memleketin konforu, artık tam da evinde!"
        },
        {
            "path": "tadimlokantasi",
            "id": "tadimlokantasi",
            "tiktok": "17916",
            "instagram": "17132",
            "title": "Çağla Aşı Tadım Lokantası - Gaziantep Küsget'te Geleneksel Lezzet",
            "keywords": "#ÇağlaAşı, #TadımLokantası, #GaziantepLezzetleri, #Küsget, #YöreselTatlar, #GaziantepYemekleri",
            "description": "Gaziantep'in yöresel lezzetlerinden biri olan çağla aşıyla tanıştınız mı? Tadım Lokantası'nda mevsimin taze çağlalarıyla hazırlanan bu enfes lezzet, hem hafif hem de damakta iz bırakan bir deneyim sunuyor. Gaziantep Küsget'te, geleneksel tatların en doğal hali Tadım Lokantası'nda!"
        },
        {
            "path": "yunusevgane",
            "id": "yunusevgane",
            "tiktok": "17915",
            "instagram": "17129",
            "title": "Context Architect: EdTech'te Kişiselleştirilmiş Öğrenme",
            "keywords": "#ContextArchitect, #AI, #Teknoloji, #YunusSevgane, #İnovasyon, #Dijital",
            "description": "Context Architecture uzmanı olarak eğitim teknolojilerinde her öğrencinin benzersiz öğrenme bağlamını analiz ederiz. Öğrenci performansı, öğrenme hızı, ilgi alanları ve bilişsel stilleri birleştirerek kişiselleştirilmiş eğitim yolları tasarlıyoruz. AI modelleri ile öğrenme sonuçları yüzde elli iyileşir, öğrenci katılımı artar."
        }
    ]
}
