{
    "data": [
        {
            "path": "ajansmobil",
            "id": "ajansmobil",
            "tiktok": "17923",
            "instagram": "17142",
            "title": "Google Reklam Yönetimi: Dijital Başarının Anahtarı",
            "keywords": "#GoogleReklamYönetimi, #AjansMobil, #DijitalPazarlama, #GoogleAds, #ReklamKampanyası, #OnlineGörünürlük",
            "description": "Dijital dünyada öne çıkmak artık çok kolay! Google Reklam Yönetimi ile zirveye ulaşın. Profesyonel reklam kampanyası yönetimi, hedef kitle analizi ve optimizasyon, bütçe yönetimi ve ROI artırımı hizmetleriyle verilerinizi kâra, potansiyelinizi büyümeye çevirin."
        },
        {
            "path": "ataklifecom",
            "id": "ataklifecom",
            "tiktok": "0",
            "instagram": "17137",
            "title": "Atak Life: Hayat Küçük Detaylarda Gizlidir",
            "keywords": "#AtakLife, #İçMimari, #Dekorasyon, #YaşamAlanları, #MimariTasarım, #EstetikveKonfor",
            "description": "Hayat, küçük detaylarda gizlidir. Atak Life olarak, yaşam alanlarınızı güzelleştirmeyi bir iş değil, bir tutku olarak görüyoruz. Mimari dokunuşlardan iç mekân tasarımlarına kadar, konfor ve estetiği bir araya getiriyoruz. Aşkla yapılan her iş, güzelliği beraberinde getirir."
        },
        {
            "path": "contextarchitect",
            "id": "contextarchitect",
            "tiktok": "0",
            "instagram": "17139",
            "title": "Context Architect: Üretimde Akıllı Üretim Hattı Çözümleri",
            "keywords": "#ContextArchitect, #AI, #Teknoloji, #YunusSevgane, #İnovasyon, #Dijital",
            "description": "Context Architecture uzmanı olarak üretimde fabrikalardaki yüzlerce sensör verisini üretim bağlamında birleştirerek akıllı fabrikalar yaratırız. Makine durumu, üretim planları, hammadde kalitesi ve çevresel koşulları entegre ederek öngörülü bakım sistemleri geliştiririz. Üretim verimliliği yüzde yirmi artar."
        },
        {
            "path": "hanbroscargo",
            "id": "hanbroscargo",
            "tiktok": "17917",
            "instagram": "17133",
            "title": "Han Bros Kargo: İngiltere'ye Taşınırken Evinizi Arkada Bırakmayın",
            "keywords": "#HanBrosKargo, #EvTaşımacılığı, #Türkiyeİngiltere, #YurtdışıTaşımacılık, #GüvenliTaşımacılık, #EvTaşımaKolaylığı",
            "description": "Taşınmak zordur ama Han Bros ile değil! Han Bros, Türkiye'deki evinizi özenle toplayıp İngiltere'deki yeni yuvanıza güvenle ulaştırır. Mobilyalarınızdan hatıralarınıza kadar her şey, aynı özenle yeni adresinizde. Han Bros ile taşınmak: kolay, güvenli ve huzurlu!"
        },
        {
            "path": "yunusevgane",
            "id": "yunusevgane",
            "tiktok": "17915",
            "instagram": "17129",
            "title": "Yunus Sevgane: Context Architect ile Üretimde Akıllı Çözümler",
            "keywords": "#YunusSevgane, #ContextArchitect, #AI, #Teknoloji, #İnovasyon, #Dijital",
            "description": "Yunus Sevgane olarak Context Architecture uzmanı olarak üretimde fabrikalardaki yüzlerce sensör verisini üretim bağlamında birleştirerek akıllı fabrikalar yaratırız. Makine durumu, üretim planları, hammadde kalitesi ve çevresel koşulları entegre ederek öngörülü bakım sistemleri geliştiririz. Üretim verimliliği yüzde yirmi artar, makine arızaları yüzde elli azalır."
        }
    ]
}
