{
    "data": [
        {
            "path": "ajansmobil",
            "id": "ajansmobil",
            "tiktok": "17923",
            "instagram": "17142",
            "title": "Sosyal Medya Yönetimi ile Dijital Dünyada Fark Yaratin",
            "keywords": "#SosyalMedyaYönetimi, #AjansMobil, #DijitalPazarlama, #İçerikÜretimi, #SosyalMedyaStratejisi, #ToplulukYönetimi",
            "description": "Sosyal medyada sadece var olmak yetmez, öne çıkmak gerekir! Markanızın sosyal medya hesaplarını profesyonelce yönetin. Ajans Mobil ile sosyal medyanın gücünü keşfedin ve dijital dünyada fark yaratın. Profesyonel sosyal medya yönetimi, yaratıcı içerik üretimi ve etkili strateji geliştirme hizmetleriyle takipçilerinizi sadık müşterilere dönüştürün. Sosyal medyada öne çıkma, profesyonel hesap yönetimi ve göz alıcı içerik üretimi ile dijital başarıya ulaşın."
        },
        {
            "path": "contextarchitect",
            "id": "contextarchitect",
            "tiktok": "0",
            "instagram": "17139",
            "title": "LLM Projelerinde Maliyet-Kalite-Hız Üçgeni",
            "keywords": "#ContextArchitect, #AI, #Teknoloji, #YunusSevgane, #İnovasyon, #Dijital",
            "description": "LLM projelerinin üç temel faktörü var: Maliyet, kalite ve hız. Geleneksel yaklaşımlarda bu üçünden birini seçmek zorunda kalırsınız. Context Architecture bu üçgeni optimize ederek hepsini aynı anda iyileştirir. Context Architecture uzmanları akıllı bağlam tasarımıyla token tüketimini yüzde 40 azaltır, yanıt kalitesini yüzde 60 artırır ve işlem süresini yüzde 50 kısaltır. Doğru bağlam filtreleme gereksiz bilgi iletimini önler ve dinamik bağlam seçimi her durum için en uygun bilgiyi sağlar."
        },
        {
            "path": "tiggergiftcomtr",
            "id": "tiggergiftcomtr",
            "tiktok": "17919",
            "instagram": "17135",
            "title": "Gaziantep Bakırcılar Çarşısı El Emeği Bakır Çaydanlık",
            "keywords": "#Gaziantep, #BakırcılarÇarşısı, #TiggerGift, #ElEmeği, #BakırÇaydanlık, #Gelenekselİşçilik",
            "description": "Bakırın ustalığı Gaziantep Bakırcılar Çarşısı'nda Tigger Gift farkıyla buluşuyor. El emeğiyle parlayan bu bakır çaydanlık hem zarif hem de uzun ömürlü. Kahvaltı sofralarına sıcaklık katan bakırın o kendine has ışıltısıyla her demliğin tadı bir başka oluyor. Gaziantep'in geleneksel işçiliğiyle üretilen bu çaydanlık sadece bir mutfak ürünü değil aynı zamanda bir sanat eseri. Tigger Gift kalitesiyle çay keyfinizi bir üst seviyeye taşıyın."
        },
        {
            "path": "yunusevgane",
            "id": "yunusevgane",
            "tiktok": "17915",
            "instagram": "17129",
            "title": "The Cost-Quality-Speed Triangle in LLM Projects",
            "keywords": "#ContextArchitect, #AI, #Technology, #YunusSevgane, #Innovation, #Digital",
            "description": "LLM projects have three fundamental factors: Cost, quality, and speed. In traditional approaches, you're forced to choose one of these three. Context Architecture optimizes this triangle, improving all of them simultaneously. Context Architecture experts reduce token consumption by 40%, increase response quality by 60%, and shorten processing time by 50% through smart context design. Proper context filtering prevents unnecessary information transmission. Contextual caching accelerates repetitive queries. Dynamic context selection provides the most appropriate information for each situation."
        }
    ]
}
