{
    "data": [
        {
            "path": "ajansmobil",
            "id": "ajansmobil",
            "tiktok": "17923",
            "instagram": "17142",
            "title": "Sosyal Medya Yönetimi: Dijital Başarının Anahtarı",
            "keywords": "#SosyalMedyaYönetimi, #AjansMobil, #DijitalPazarlama, #İçerikÜretimi, #SosyalMedyaStratejisi, #ToplulukYönetimi",
            "description": "Sosyal medyada sadece var olmak yetmez, öne çıkmak gerekir! Markanızın sosyal medya hesaplarını profesyonelce yönetin. Ajans Mobil ile sosyal medyanın gücünü keşfedin ve dijital dünyada fark yaratın. Profesyonel sosyal medya yönetimi, yaratıcı içerik üretimi ve etkili strateji geliştirme hizmetleriyle takipçilerinizi sadık müşterilere dönüştürün. Sosyal medyada öne çıkma, profesyonel hesap yönetimi ve göz alıcı içerik üretimi ile dijital başarıya ulaşın."
        },
        {
            "path": "contextarchitect",
            "id": "contextarchitect",
            "tiktok": "0",
            "instagram": "17139",
            "title": "Context Architecture: Fonksiyonel Sinerji ile Verimlilik",
            "keywords": "#ContextArchitect, #AI, #Technology, #Innovation, #Digital, #Future",
            "description": "Context Architecture ile şirketlerinizdeki satış, destek ve operasyon departmanlarını birleştirin. Her birimin AI araçları ortak bir bağlam havuzunda buluşur. Satışın topladığı niyetler, desteğin çözdüğü problemler ve operasyonun izlediği süreçler tek noktada buluşur. Müşteri deneyimi yüzde 200 artar, departmanlar arası koordinasyon mükemmel hale gelir, şirket verimliliği maksimize edilir."
        },
        {
            "path": "hanbroscargo",
            "id": "hanbroscargo",
            "tiktok": "17917",
            "instagram": "17133",
            "title": "Han Bros Cargo: Türkiye'den İngiltere'ye Güvenli Taşıma",
            "keywords": "#HanBrosCargo, #EvTaşıma, #UluslararasıNakliyat, #Türkiyeİngiltere, #GüvenliTaşımacılık, #TaşınmaHizmeti",
            "description": "Türkiye'deki evinizi özenle topluyor, eşyalarınızı güvenli şekilde İngiltere'deki yeni evinize ulaştırıyoruz. Profesyonel ekibimizle stressiz taşınma deneyimi için bizimle iletişime geçin. Evden eve nakliyat, uluslararası taşımacılık ve güvenli hizmet anlayışımızla yanınızdayız."
        },
        {
            "path": "tadimlokantasi",
            "id": "tadimlokantasi",
            "tiktok": "17916",
            "instagram": "17132",
            "title": "Tadım Lokantası: Gaziantep Çanak Köfte Lezzeti",
            "keywords": "#TadımLokantası, #GaziantepYemekleri, #ÇanakKöfte, #KüsgetLezzetleri, #GaziantepMutfağı, #YöreselLezzet",
            "description": "Gaziantep Küsget'te lezzetin en dolu hali! Doyurucu, sulu sulu, taş fırında pişen çanak köfteyle geleneksel tat sofranda. Her lokmada ev yapımı lezzetin sıcaklığını hissedeceksin. Gaziantep mutfağının otantik lezzetlerini keşfedin ve geleneksel yemek kültürümüzle tanışın."
        },
        {
            "path": "tiggergiftcomtr",
            "id": "tiggergiftcomtr",
            "tiktok": "17919",
            "instagram": "17135",
            "title": "Tigger Gift: Bakır Sanatı ile Dekoratif Mutfak Ürünleri",
            "keywords": "#TiggerGift, #Gaziantep, #BakırSanatı, #Elİşçiliği, #BakırÇorbalık, #TürkElSanatları",
            "description": "Gaziantep'in bakırcılar çarşısında ustaların el emeğiyle şekillenen bakır çorbalıklar. Mutfakta zarafeti, sofrada geleneği buluşturuyor. Her detayı özenle işlenmiş bu özel parçalar, Gaziantep'in köklü bakır sanatını evinize taşıyor. Bakır çorbalıkla sofralarınıza sadece estetik değil, bir hikaye de katın."
        },
        {
            "path": "yunusevgane",
            "id": "yunusevgane",
            "tiktok": "17915",
            "instagram": "17129",
            "title": "Context Architecture: Bağlamla Fonksiyonel Sinerji",
            "keywords": "#ContextArchitect, #AI, #Teknoloji, #YunusSevgane, #İnovasyon, #Dijital",
            "description": "Şirketlerdeki satış, destek ve operasyon departmanlarını Context Architecture ile birleştirin. Her birimin kendi AI araçları ortak bağlam etrafında buluşur. Satışın topladığı niyetler, desteğin çözdüğü problemler ve operasyonun izlediği süreçler tek bir bağlam havuzunda toplanır. Müşteri deneyimi yüzde 200 iyileşir, departmanlar arası koordinasyon mükemmel hale gelir."
        }
    ]
}
